const OnlineData = {

    videoId: 'duXyGlVSacM',
    texting: 'Если вы до сих пор не занимаетесь спортом, значит, вы не создали для этого подходящих условий. Лень, сила воли, отсутствие времени — всё это не имеет значения. Лайфхакер и проект Workout подготовили для вас онлайн-программу «Я могу», которая поможет вам с удовольствием заниматься дома каждый день.У вас нет подруг, которые согласились бы ходить с вами в спортзал, а начинать одной сложно и скучно. Вы решили заниматься дома по роликам с YouTub, но не продержались и двух дней: не смогли себя заставить.Это нормально, и лень тут совсем ни при чём. Просто вам не хватает:Единомышленников. Люди по природе очень социальные, и начинать что-то в одиночку сложно. Если вы находите единомышленника, ваши шансы на успех сильно возрастают.Уверенности, что вы всё делаете правильно. Наверное, каждая девушка, занимающаяся в одиночку, в какой-то момент задумывается: «А правильно ли я всё делаю? Может, это вообще не приведёт к результатам?» Такие мысли легко разрушат вашу мотивацию.Возможности оценить свои результаты. Вам нужно, чтобы кто-то подтвердил, что вы на верном пути, объяснил, сколько времени понадобится, чтобы появились результаты, и убедил в том, что они обязательно будут.Онлайн-программа «Я могу» помогает получить всё, чего недостаёт домашним тренировкам. В процессе курса вас ведут опытные тренеры и диетологи, вы занимаетесь по разнообразной, грамотно составленной программе и общаетесь со специалистами и единомышленниками.',
    photo: 'https://www.bodybuilding.com/images/2016/november/karina-baymiller-fitness-360-desktop-training2.jpg',

    title: 'Отзывы',

    slides: [
        {
            name: 'Андрей Завгородний',
            text: 'Клуб очень нравится, хожу с удовольствием. Очень нравятся ' +
            'тренировки с замечательным тренером Кущенко Владом. Строгий, но справедливый, знающий профи!',
            url: 'https://vk.vkfaces.com/1927/u14581311/d_bf5d732f.jpg'
        },

        {
            name: 'Наталья Еремина',
            text: 'Я люблю этот клуб за комфорт и результат. Спорт изменил мой характер, ' +
            'тело, отношение к людям. И роль Кирилла в этом стала ключевой.',
            url: 'https://ru-static.z-dn.net/files/da8/ab9a9ff7938f98b56cf7f584887059c7.jpg'
        },

        {
            name: 'Вадим Макеев',
            text: 'Дуже подобається цей клуб. Просторий, затишний і позитивний. Інструктори уважні. ' +
            'Асортимент тренажерів хороший. Ще б був би басейн - то була б казка!',
            url: 'https://s.dou.ua/img/avatars/100x100_135746.jpg'
        },

        {
            name: 'Кирилл Чернов',
            text: 'Дуже подобається цей клуб. Просторий, затишний і позитивний. Інструктори уважні. ' +
            'Асортимент тренажерів хороший. Ще б був би басейн - то була б казка!',
            url: 'https://vk.vkfaces.com/10015/u115741248/d_c4a84670.jpg'
        },

        {
            name: 'Анна Маценко',
            text: 'Дуже подобається цей клуб. Просторий, затишний і позитивний. Інструктори уважні.' +
            ' Асортимент тренажерів хороший. Ще б був би басейн - то була б казка!',
            url: 'https://zfilm-hd.org/uploads/fotos/foto_26930.jpg'
        }
    ],

    sliderParams: {
        slidesPerView: 3,
        spaceBetween: 30,
        freeMode: true,
        pagination: {
            el: '.swiper-pagination',
            clickable: true,
        }
    },


                    motivations: [{
                        text: 'Начать тренироваться онлайн',
                        heading: 'Тренировки онлайн лучший выбор для занятых людей'
                    }]
};

export default OnlineData;