const OnlineData = {

  videoId: 'd8Cmw1UyViQ',
  texting: 'Если вы до сих пор не занимаетесь спортом, значит, вы не создали для этого подходящих условий. Лень, сила воли, отсутствие времени — всё это не имеет значения. Мы подготовили для вас онлайн-программу «Я могу»',

  photo: 'https://www.bodybuilding.com/images/2016/november/karina-baymiller-fitness-360-desktop-training2.jpg',
  title: 'Отзывы',

  slides: [
    {
      name: 'Андрей Завгородний',
      text: 'Клуб очень нравится, хожу с удовольствием. Очень нравятся ' +
            'тренировки с замечательным тренером Кущенко Владом. Строгий, но справедливый, знающий профи!',
      url: 'https://vk.vkfaces.com/1927/u14581311/d_bf5d732f.jpg'
    },

    {
      name: 'Наталья Еремина',
      text: 'Я люблю этот клуб за комфорт и результат. Спорт изменил мой характер, ' +
            'тело, отношение к людям. И роль Кирилла в этом стала ключевой.',
      url: 'https://ru-static.z-dn.net/files/da8/ab9a9ff7938f98b56cf7f584887059c7.jpg'
    },

    {
      name: 'Вадим Макеев',
      text: 'Дуже подобається цей клуб. Просторий, затишний і позитивний. Інструктори уважні. ' +
            'Асортимент тренажерів хороший. Ще б був би басейн - то була б казка!',
      url: 'https://s.dou.ua/img/avatars/100x100_135746.jpg'
    },

    {
      name: 'Кирилл Чернов',
      text: 'Дуже подобається цей клуб. Просторий, затишний і позитивний. Інструктори уважні. ' +
            'Асортимент тренажерів хороший. Ще б був би басейн - то була б казка!',
      url: 'https://vk.vkfaces.com/10015/u115741248/d_c4a84670.jpg'
    },

    {
      name: 'Анна Маценко',
      text: 'Дуже подобається цей клуб. Просторий, затишний і позитивний. Інструктори уважні.' +
            ' Асортимент тренажерів хороший. Ще б був би басейн - то була б казка!',
      url: 'https://zfilm-hd.org/uploads/fotos/foto_26930.jpg'
    }
  ],

  sliderParams: {
    slidesPerView: 3,
    spaceBetween: 30,
    freeMode: true,
    pagination: {
      el: '.swiper-pagination',
      clickable: true,
    }
  },

  motivations: {
    text: 'Начать тренироваться',
    heading: 'Тренировки онлайн лучший выбор для занятых люде',
    sectionStyle: 'motivation-section',
    buttonStyle: 'online-button',
  }
};

export default OnlineData;
